<unk>	0
▁you	-3.26096
▁i	-3.31
▁the	-3.58694
▁s	-3.87474
▁to	-3.89329
▁a	-3.92522
▁it	-4.02948
s	-4.06734
▁t	-4.2924
▁that	-4.39069
▁and	-4.39501
▁of	-4.58931
▁what	-4.64192
▁me	-4.71709
▁in	-4.72659
▁we	-4.75996
▁is	-4.80569
▁he	-4.92507
▁this	-4.93622
▁m	-5.00123
▁on	-5.0435
▁for	-5.04402
▁your	-5.04956
▁my	-5.06218
▁no	-5.11084
▁do	-5.12141
▁re	-5.13106
▁don	-5.15088
▁have	-5.16816
▁be	-5.21531
ing	-5.21824
▁not	-5.23159
▁are	-5.25076
▁know	-5.25428
▁was	-5.27459
▁can	-5.2794
▁	-5.32144
▁all	-5.36666
▁with	-5.36757
▁so	-5.44705
▁but	-5.47496
▁just	-5.47994
▁here	-5.49086
▁get	-5.49401
ed	-5.50324
▁ll	-5.5162
▁there	-5.55833
▁they	-5.58168
▁like	-5.59562
y	-5.60193
▁go	-5.61037
▁up	-5.65262
▁right	-5.66052
▁she	-5.66064
▁out	-5.70353
▁about	-5.75069
▁if	-5.77102
▁him	-5.77895
▁come	-5.80216
▁at	-5.80219
▁one	-5.80827
▁oh	-5.82136
▁how	-5.85593
▁now	-5.8652
▁got	-5.86791
▁her	-5.92928
▁yeah	-5.93013
▁ve	-5.94855
▁want	-5.95743
▁well	-6.02053
▁good	-6.03843
▁think	-6.04111
▁see	-6.05583
▁let	-6.06246
▁who	-6.08818
▁did	-6.13437
▁why	-6.13623
▁will	-6.14031
▁his	-6.2106
▁d	-6.22605
▁from	-6.22902
▁back	-6.24675
▁yes	-6.26637
▁time	-6.26852
d	-6.26921
▁gonna	-6.2712
▁look	-6.27216
▁man	-6.32023
▁when	-6.32139
▁us	-6.33577
▁okay	-6.33818
▁where	-6.34615
▁an	-6.36194
▁take	-6.36937
▁as	-6.37079
▁going	-6.38402
▁tell	-6.4202
▁some	-6.43647
▁or	-6.43891
▁them	-6.44164
▁hey	-6.45003
▁say	-6.45338
▁then	-6.48688
▁had	-6.49214
▁were	-6.49348
▁would	-6.49527
▁been	-6.50147
▁really	-6.52693
▁our	-6.53513
▁could	-6.56602
e	-6.56623
▁down	-6.57458
▁something	-6.59267
▁didn	-6.62121
▁make	-6.64686
▁too	-6.65387
▁way	-6.6687
▁by	-6.67279
▁little	-6.69147
ly	-6.69202
▁never	-6.6956
▁over	-6.71537
▁need	-6.72401
▁more	-6.7305
▁give	-6.76278
▁off	-6.7687
▁love	-6.79101
▁has	-6.80419
▁mean	-6.82601
▁should	-6.8347
▁am	-6.83839
▁sorry	-6.84192
▁very	-6.84523
▁only	-6.84975
▁two	-6.88698
▁said	-6.90434
▁please	-6.91271
▁people	-6.91442
▁because	-6.91631
▁god	-6.93491
▁help	-6.96293
▁thing	-6.98403
▁doing	-6.99191
▁sure	-7.00685
▁any	-7.02244
▁thank	-7.02722
▁much	-7.0401
▁even	-7.04735
▁these	-7.09016
▁call	-7.09709
▁work	-7.11562
▁life	-7.11607
▁still	-7.12662
▁uh	-7.13052
▁day	-7.13718
▁night	-7.14183
▁find	-7.15874
▁nothing	-7.16083
▁great	-7.16317
a	-7.16347
▁wait	-7.16472
▁anything	-7.16968
▁home	-7.16984
▁stop	-7.176
▁talk	-7.18385
▁mr	-7.18773
▁put	-7.19214
▁first	-7.19355
▁won	-7.19398
▁maybe	-7.20319
▁last	-7.21581
▁again	-7.21586
▁into	-7.2194
▁thought	-7.23746
▁sir	-7.24033
▁girl	-7.24454
▁before	-7.26677
▁away	-7.26997
▁new	-7.27023
▁must	-7.2824
▁keep	-7.28712
▁other	-7.28846
▁their	-7.28853
▁big	-7.29034
▁long	-7.31753
▁those	-7.31773
▁than	-7.32177
▁better	-7.32857
▁told	-7.33735
▁old	-7.34618
▁guy	-7.3579
▁shit	-7.35808
▁ever	-7.35839
▁name	-7.37403
▁leave	-7.37536
▁fucking	-7.38305
▁always	-7.38635
▁guys	-7.391
▁after	-7.39521
▁fuck	-7.39825
▁around	-7.40485
▁believe	-7.40583
▁ok	-7.40797
▁everything	-7.40829
▁nice	-7.41787
o	-7.42363
▁car	-7.42366
▁doesn	-7.43081
▁does	-7.43472
▁things	-7.43503
▁money	-7.45038
es	-7.45643
▁feel	-7.46279
▁place	-7.47604
▁remember	-7.47938
▁years	-7.48887
▁thanks	-7.49016
▁listen	-7.50066
▁kill	-7.50422
▁hi	-7.50974
▁fine	-7.51929
▁isn	-7.52571
▁father	-7.52703
▁l	-7.52724
▁hear	-7.52783
▁three	-7.53207
er	-7.53751
▁every	-7.54619
▁stay	-7.54721
▁bad	-7.54892
▁hello	-7.5544
▁wrong	-7.57369
▁gotta	-7.57831
▁made	-7.60699
▁kind	-7.60889
▁understand	-7.61043
▁minute	-7.61116
▁hell	-7.61874
▁wanna	-7.62948
▁lot	-7.63745
▁left	-7.64316
n	-7.64575
ie	-7.64657
▁own	-7.6648
▁dead	-7.66612
▁1	-7.66662
▁coming	-7.6678
▁may	-7.66896
▁world	-7.67594
▁ask	-7.67741
▁someone	-7.67798
▁which	-7.67905
▁house	-7.67907
▁boy	-7.6792
▁wanted	-7.67937
▁enough	-7.68822
▁baby	-7.68824
▁dad	-7.69479
▁try	-7.70245
▁show	-7.70951
▁talking	-7.71641
▁care	-7.71901
▁problem	-7.72008
▁real	-7.72791
▁woman	-7.73111
▁came	-7.73254
▁mother	-7.73348
▁mind	-7.73515
▁next	-7.73579
▁another	-7.7364
▁happened	-7.73847
▁through	-7.73875
▁son	-7.73878
▁done	-7.74288
▁friend	-7.74589
▁huh	-7.74747
▁today	-7.75681
▁else	-7.75815
▁course	-7.76568
t	-7.77
▁hard	-7.7754
▁move	-7.79172
▁hold	-7.79444
▁start	-7.806
▁looking	-7.80779
▁wasn	-7.81908
▁went	-7.82653
▁best	-7.8352
▁head	-7.83558
▁yourself	-7.83921
▁same	-7.84198
▁might	-7.84255
▁being	-7.84659
▁together	-7.86333
▁found	-7.86702
▁morning	-7.87086
▁brother	-7.87189
▁die	-7.87869
on	-7.87986
▁room	-7.88558
▁live	-7.88694
▁guess	-7.89058
▁getting	-7.89077
▁wife	-7.89078
▁ready	-7.89974
▁many	-7.90396
▁bring	-7.93382
▁seen	-7.9376
▁job	-7.94224
▁ain	-7.95097
ies	-7.95681
▁open	-7.957
▁matter	-7.96147
▁saw	-7.96225
▁idea	-7.96357
▁trying	-7.96496
▁play	-7.9669
▁heard	-7.97177
▁happy	-7.98754
▁excuse	-7.98791
▁tonight	-7.99529
▁wouldn	-7.99777
▁second	-7.99798
▁most	-8.00219
▁mom	-8.00691
▁miss	-8.01754
▁knew	-8.01977
▁run	-8.02309
▁already	-8.02458
▁dog	-8.02598
▁00	-8.02844
▁once	-8.03282
▁pretty	-8.0332
▁ha	-8.03838
▁end	-8.03874
▁meet	-8.0443
▁men	-8.04535
▁use	-8.04654
▁school	-8.04712
▁damn	-8.04824
▁turn	-8.04843
▁family	-8.04854
▁without	-8.05236
▁week	-8.05657
▁days	-8.06147
▁2	-8.06411
▁watch	-8.06618
▁tomorrow	-8.06717
▁while	-8.0678
▁called	-8.06948
▁shut	-8.0736
▁door	-8.07444
▁hope	-8.07661
▁o	-8.07766
▁haven	-8.08251
▁face	-8.08917
▁lost	-8.09522
▁took	-8.09553
▁friends	-8.09911
▁worry	-8.10364
▁yet	-8.10561
▁bye	-8.11148
▁heart	-8.11364
▁myself	-8.11494
▁whole	-8.1158
▁fire	-8.11678
▁five	-8.1226
▁drink	-8.12607
▁year	-8.13503
▁couldn	-8.14148
▁close	-8.14472
▁cause	-8.15031
▁used	-8.15525
▁check	-8.15935
▁gone	-8.15942
▁such	-8.1612
▁business	-8.16475
▁killed	-8.16537
▁ass	-8.17149
▁ago	-8.17333
▁eat	-8.17784
▁saying	-8.17958
▁sound	-8.18381
▁since	-8.18938
▁sit	-8.19007
▁hand	-8.1964
▁stuff	-8.20404
▁kid	-8.20549
▁water	-8.20565
▁actually	-8.20848
▁phone	-8.20947
▁bit	-8.20967
▁change	-8.21088
▁everyone	-8.21123
▁hurt	-8.21132
▁under	-8.21161
▁says	-8.21253
▁later	-8.21472
▁um	-8.21581
▁both	-8.21683
▁pay	-8.21684
▁easy	-8.2195
lone	-8.22016
▁everybody	-8.22071
▁em	-8.22499
▁c	-8.2268
▁music	-8.23084
▁four	-8.2309
▁thinking	-8.23225
▁deal	-8.23428
▁somebody	-8.23679
▁late	-8.23759
▁true	-8.23871
▁few	-8.24071
▁forget	-8.24857
▁hit	-8.25703
▁anyone	-8.26754
▁e	-8.27393
▁beautiful	-8.28025
▁anyway	-8.28367
▁looks	-8.28601
▁wants	-8.28912
▁point	-8.29727
▁until	-8.30285
▁case	-8.30499
▁part	-8.30568
▁wish	-8.31367
▁police	-8.32083
▁cut	-8.3245
▁each	-8.32518
man	-8.33383
▁mine	-8.3345
▁ah	-8.33662
▁soon	-8.33828
▁read	-8.34305
▁ma	-8.3445
▁sleep	-8.34686
▁hate	-8.34959
▁happen	-8.34992
▁half	-8.3506
▁fight	-8.35362
▁having	-8.35884
▁high	-8.36015
i	-8.36793
▁crazy	-8.36913
▁doctor	-8.37184
▁whatever	-8.37459
▁probably	-8.3748
▁eyes	-8.37698
▁side	-8.38117
▁kids	-8.38531
▁inside	-8.3856
▁supposed	-8.38757
▁nobody	-8.39077
▁aren	-8.39814
▁3	-8.40374
us	-8.40663
▁game	-8.40799
l	-8.4122
▁jack	-8.41553
▁buy	-8.41682
▁young	-8.41725
▁number	-8.41797
▁gun	-8.41961
▁word	-8.42042
▁trust	-8.42121
▁exactly	-8.42382
▁death	-8.42788
▁far	-8.42849
▁boys	-8.43148
▁break	-8.43328
▁jesus	-8.43828
r	-8.43944
▁stupid	-8.44005
▁body	-8.44678
▁different	-8.45125
▁also	-8.45263
▁honey	-8.45327
▁bitch	-8.45752
▁women	-8.45978
▁afraid	-8.4607
▁shot	-8.46352
▁fun	-8.46356
▁hours	-8.4642
▁person	-8.46518
▁question	-8.46992
▁gave	-8.47273
▁answer	-8.47653
▁john	-8.47819
▁sister	-8.48035
▁cool	-8.48232
▁light	-8.49284
▁order	-8.49553
▁story	-8.49739
▁war	-8.50361
▁speak	-8.5074
▁line	-8.511
▁b	-8.51125
▁stand	-8.51145
▁reason	-8.51204
▁walk	-8.51484
▁makes	-8.51501
▁important	-8.5158
▁asked	-8.51643
▁save	-8.51888
▁chance	-8.51961
▁whoa	-8.5256
▁taking	-8.53019
▁rest	-8.53951
▁six	-8.53973
▁working	-8.5437
▁full	-8.54419
▁set	-8.54736
▁party	-8.54915
▁power	-8.54923
▁husband	-8.55159
▁free	-8.55512
▁married	-8.56251
▁welcome	-8.56283
▁town	-8.56582
▁waiting	-8.56778
▁funny	-8.56886
▁making	-8.57164
▁hands	-8.57299
▁plan	-8.57421
▁perfect	-8.57567
▁hmm	-8.57681
▁f	-8.58022
▁goes	-8.58066
▁moment	-8.58417
▁behind	-8.58418
▁least	-8.58558
▁pick	-8.58698
▁ya	-8.58952
▁child	-8.59421
▁red	-8.59579
▁daddy	-8.59672
▁truth	-8.59944
▁blood	-8.60098
▁finish	-8.60453
▁means	-8.60613
▁clear	-8.6063
▁5	-8.6075
▁serious	-8.60829
▁times	-8.61416
▁couple	-8.61917
▁black	-8.61978
▁daughter	-8.62403
▁mrs	-8.62422
able	-8.62434
▁10	-8.62715
▁book	-8.63102
▁almost	-8.63197
th	-8.63542
▁special	-8.64584
▁though	-8.64829
▁shoot	-8.64886
▁shall	-8.65309
▁met	-8.65477
▁against	-8.65897
▁hot	-8.66292
▁between	-8.66295
▁anymore	-8.66668
▁captain	-8.66695
▁hang	-8.67443
▁dr	-8.67603
▁pull	-8.67674
▁sweet	-8.67796
▁drive	-8.67974
▁bed	-8.68072
▁touch	-8.68396
▁lose	-8.68417
▁hair	-8.68852
▁fall	-8.69701
▁y	-8.69928
▁trouble	-8.69978
▁000	-8.7001
▁president	-8.70102
▁ahead	-8.70173
▁promise	-8.70198
▁charl	-8.70256
▁tried	-8.70529
▁lt	-8.70612
▁died	-8.7128
▁anybody	-8.7146
▁alive	-8.71766
▁quite	-8.72081
▁front	-8.72349
ness	-8.72414
▁office	-8.72556
▁un	-8.72598
▁sing	-8.72699
▁ten	-8.72718
▁hurry	-8.72731
▁telling	-8.73176
▁air	-8.73181
▁30	-8.73232
▁ship	-8.73821
▁feeling	-8.74006
ity	-8.74049
▁playing	-8.74401
▁top	-8.74667
▁piece	-8.7469
▁food	-8.74811
▁return	-8.75171
▁20	-8.75345
▁01	-8.75438
▁fact	-8.76084
▁write	-8.76628
▁started	-8.77248
▁movie	-8.77503
▁control	-8.77573
▁p	-8.77747
▁lie	-8.7811
▁brought	-8.78138
you	-8.78341
▁either	-8.78374
▁white	-8.78397
▁send	-8.78456
▁quick	-8.78497
▁4	-8.78765
▁n	-8.78934
▁knows	-8.78937
▁team	-8.79006
al	-8.79318
▁comes	-8.79475
▁city	-8.79857
▁children	-8.81428
▁shouldn	-8.81627
▁dinner	-8.81698
▁small	-8.81746
h	-8.81905
▁count	-8.81925
▁bastard	-8.81942
▁seems	-8.81989
▁outside	-8.82153
▁able	-8.82205
▁hour	-8.82318
▁ring	-8.82478
▁human	-8.8296
▁chief	-8.83079
▁sometimes	-8.83243
▁rule	-8.83384
is	-8.83844
▁scared	-8.83853
▁voice	-8.84226
▁lord	-8.84431
▁catch	-8.84566
▁laughing	-8.84854
▁kiss	-8.84897
▁dream	-8.85757
▁lady	-8.85771
▁months	-8.8587
▁wow	-8.85882
▁bet	-8.85934
▁news	-8.86059
▁dear	-8.8618
▁luck	-8.8618
▁past	-8.86879
▁star	-8.87037
▁careful	-8.87071
▁sex	-8.87132
▁sick	-8.87143
▁law	-8.87399
▁sort	-8.88177
▁become	-8.88486
▁till	-8.88584
▁cry	-8.887
▁living	-8.89025
▁king	-8.89098
▁secret	-8.89447
▁along	-8.90235
▁ooh	-8.90381
en	-8.90503
▁lives	-8.90625
▁himself	-8.90648
▁de	-8.90904
▁ladies	-8.91113
▁goddamn	-8.91516
▁safe	-8.91932
▁sign	-8.92697
▁song	-8.92965
▁fast	-8.93086
▁scream	-8.93218
ne	-8.93434
▁dance	-8.9352
▁test	-8.93527
▁sense	-8.93633
▁parents	-8.93675
▁christmas	-8.93684
▁cold	-8.93773
▁fly	-8.93774
▁cannot	-8.94138
▁beat	-8.94249
▁perhaps	-8.94313
▁country	-8.94522
▁running	-8.94669
▁mm	-8.94746
▁leaving	-8.95382
▁rock	-8.95787
▁company	-8.96017
▁leg	-8.96163
▁gets	-8.96268
▁lucky	-8.96422
▁million	-8.96529
▁enjoy	-8.96573
▁officer	-8.96584
▁street	-8.96835
▁class	-8.97417
▁christ	-8.97462
▁win	-8.97514
▁wake	-8.98164
▁date	-8.98372
▁boss	-8.98405
▁earth	-8.98646
▁explain	-8.98735
est	-8.98778
▁tv	-8.98953
▁learn	-8.99155
▁poor	-8.99975
▁fish	-9.00008
▁words	-9.00058
▁seven	-9.00108
▁sell	-9.00244
▁la	-9.00293
▁u	-9.00559
▁paper	-9.00673
▁glad	-9.00934
▁state	-9.01244
▁taken	-9.01349
▁smell	-9.01476
▁r	-9.01509
▁happens	-9.01596
▁asking	-9.01628
▁follow	-9.01991
▁feet	-9.02462
▁short	-9.02668
▁stick	-9.02739
▁seem	-9.03029
ton	-9.0307
▁needs	-9.03198
▁0	-9.03206
▁sent	-9.03218
m	-9.03227
▁hospital	-9.03336
▁murder	-9.03605
▁kidd	-9.03969
▁alright	-9.0397
▁straight	-9.0404
▁peter	-9.0406
▁picture	-9.04333
▁sun	-9.04375
▁8	-9.04597
▁wear	-9.04828
▁drop	-9.04958
▁gentlemen	-9.05065
▁calm	-9.05316
▁blue	-9.05346
in	-9.05388
▁50	-9.05496
▁ball	-9.05767
▁rid	-9.05875
▁throw	-9.06208
▁report	-9.06234
▁strong	-9.06295
▁soul	-9.06319
▁budd	-9.06431
▁meeting	-9.06565
▁worth	-9.066
▁mad	-9.06948
▁pass	-9.07142
▁calling	-9.07433
▁smart	-9.07455
▁expect	-9.07613
▁park	-9.07714
▁box	-9.07724
▁yo	-9.07994
▁ii	-9.08
▁somewhere	-9.08136
▁j	-9.08502
▁coffee	-9.08634
▁frank	-9.08717
▁k	-9.08807
▁weren	-9.08906
▁gold	-9.09034
▁figure	-9.09197
▁blow	-9.09353
▁quiet	-9.09669
▁paul	-9.0977
▁ride	-9.10095
▁busy	-9.10206
▁wonder	-9.10417
▁fix	-9.10676
▁mouth	-9.10679
▁possible	-9.10722
▁g	-9.10922
▁finally	-9.11088
▁general	-9.11169
▁eye	-9.11668
▁w	-9.11762
▁strange	-9.11815
▁choice	-9.11919
▁present	-9.11936
▁15	-9.12023
▁relax	-9.12551
▁mistake	-9.13041
▁act	-9.13075
▁loved	-9.13634
▁angel	-9.14163
▁round	-9.14171
▁system	-9.14619
▁deep	-9.15061
▁honest	-9.15223
▁less	-9.15265
▁none	-9.15306
▁bag	-9.1539
▁honor	-9.15468
▁bar	-9.15504
▁eight	-9.15531
▁nick	-9.15633
▁clean	-9.1575
▁sea	-9.15849
▁fuckin	-9.15849
▁wonderful	-9.16142
▁forgive	-9.16517
▁evening	-9.16554
0	-9.16875
▁felt	-9.16921
▁age	-9.17054
▁early	-9.17074
▁bob	-9.17091
▁uncle	-9.17181
▁future	-9.17202
▁land	-9.17373
▁respect	-9.17418
▁moving	-9.1748
▁master	-9.17536
▁step	-9.17838
▁9	-9.18391
▁happening	-9.1849
▁court	-9.1897
▁marry	-9.19009
▁tree	-9.194
▁others	-9.19446
▁birthday	-9.199
▁bill	-9.20031
▁grow	-9.20222
where	-9.20421
▁fault	-9.20445
▁continues	-9.20523
▁ray	-9.2054
▁fat	-9.208
▁weapon	-9.20856
▁questions	-9.20916
▁machine	-9.20987
▁greg	-9.21204
ce	-9.21312
▁worked	-9.21343
▁sara	-9.21354
▁doin	-9.21419
▁jimmy	-9.21612
▁unless	-9.2205
▁looked	-9.22112
▁pain	-9.22361
▁killer	-9.22475
▁h	-9.22507
▁lead	-9.22645
▁ho	-9.2266
▁road	-9.2277
▁aah	-9.22781
▁club	-9.23084
▁rich	-9.23188
▁dark	-9.23399
▁turned	-9.23479
▁longer	-9.23739
▁share	-9.23917
▁bobby	-9.23959
▁known	-9.2399
▁slow	-9.24214
▁changed	-9.2425
▁visit	-9.24448
▁forever	-9.24496
le	-9.2456
▁month	-9.24692
▁speaking	-9.24838
▁giving	-9.24862
▁tired	-9.24904
▁wedding	-9.24904
▁idiot	-9.24936
▁cover	-9.24943
▁glass	-9.24944
▁charge	-9.25165
▁imagine	-9.25301
▁seat	-9.25374
▁dude	-9.25681
▁br	-9.2569
▁push	-9.25808
▁record	-9.2604
▁harry	-9.26054
▁yesterday	-9.26223
▁fool	-9.26227
▁gasp	-9.26256
▁accept	-9.26978
▁worried	-9.27153
▁agent	-9.27231
▁19	-9.27278
▁tom	-9.27438
▁tony	-9.27457
▁attack	-9.27495
▁michael	-9.27516
▁offer	-9.27559
▁hoo	-9.27617
▁james	-9.28345
▁near	-9.28594
▁destroy	-9.28781
▁green	-9.28906
▁born	-9.29113
▁rather	-9.29142
▁situation	-9.29182
an	-9.29388
▁stone	-9.29476
▁sam	-9.29525
▁absolutely	-9.29624
▁grand	-9.29727
▁works	-9.29897
▁suit	-9.29915
▁jump	-9.29929
▁film	-9.29968
▁wall	-9.29995
▁sake	-9.30021
▁roll	-9.30094
chinese	-9.30469
▁takes	-9.30484
▁laugh	-9.30838
▁fear	-9.30861
▁scene	-9.31026
▁ground	-9.31084
▁knock	-9.31091
▁message	-9.3115
▁radio	-9.31301
▁weird	-9.31328
▁ice	-9.314
▁quit	-9.31494
▁lunch	-9.31651
▁join	-9.31726
▁college	-9.3186
▁floor	-9.31868
▁student	-9.31897
▁watching	-9.32161
▁clothes	-9.32222
▁thousand	-9.32228
▁ow	-9.32286
▁asshole	-9.3234
▁table	-9.32459
▁george	-9.32598
▁da	-9.32613
▁goodbye	-9.32967
▁12	-9.33231
▁goin	-9.33472
ic	-9.33511
▁handle	-9.33621
▁arm	-9.33647
▁protect	-9.33813
▁spend	-9.34102
▁jim	-9.34176
▁plane	-9.34509
▁coach	-9.34518
▁york	-9.34529
▁dress	-9.34558
▁worse	-9.34731
st	-9.34763
▁french	-9.34991
▁american	-9.35118
▁henry	-9.35295
▁fair	-9.35473
▁sad	-9.35507
▁dollar	-9.35753
▁island	-9.35794
▁simple	-9.35813
▁train	-9.35886
na	-9.35937
▁broke	-9.36465
▁hole	-9.36642
▁boat	-9.3672
▁terrible	-9.37044
▁meant	-9.37056
▁mess	-9.37292
▁brain	-9.37335
▁bank	-9.3736
▁totally	-9.37589
▁mmm	-9.37807
▁completely	-9.38083
▁boyfriend	-9.38173
▁caught	-9.38539
▁planet	-9.38659
▁ran	-9.38697
ion	-9.38697
▁window	-9.38812
▁information	-9.38824
▁lying	-9.38827
▁anywhere	-9.39
▁girlfriend	-9.39015
▁except	-9.39041
▁max	-9.39051
▁holy	-9.39224
▁animal	-9.39329
▁dangerous	-9.39414
▁david	-9.40003
▁steal	-9.40173
▁groan	-9.40342
▁hundred	-9.40451
▁seeing	-9.40493
▁hide	-9.40574
▁given	-9.40644
▁peace	-9.40682
go	-9.40771
▁kept	-9.40922
▁chuckle	-9.41107
▁pilot	-9.41291
▁attention	-9.41418
▁bought	-9.41852
▁building	-9.41957
▁amazing	-9.42028
▁tommy	-9.42028
▁dick	-9.42294
▁missing	-9.42325
▁mary	-9.42543
▁lovely	-9.42625
▁forgot	-9.42779
▁pleasure	-9.42876
▁warm	-9.42985
▁notice	-9.43229
▁surprise	-9.4325
▁evil	-9.4349
▁san	-9.436
▁sitting	-9.43636
▁swear	-9.4385
▁service	-9.4388
▁kick	-9.44246
▁store	-9.44377
▁decided	-9.44384
▁field	-9.44451
▁hasn	-9.44489
▁cop	-9.44542
▁bullshit	-9.44779
▁heaven	-9.44818
▁gift	-9.44833
▁tape	-9.45067
▁chicken	-9.45262
▁letter	-9.45264
▁definitely	-9.45335
▁cat	-9.45395
▁missed	-9.45396
▁carl	-9.45517
▁accident	-9.45676
▁burn	-9.45684
security	-9.45942
▁during	-9.45956
▁relationship	-9.46121
▁force	-9.46145
▁truck	-9.46401
▁condition	-9.46561
ney	-9.46562
▁card	-9.46639
▁teach	-9.4678
▁mate	-9.46829
▁hungry	-9.46974
▁spirit	-9.47179
▁russian	-9.47195
▁bother	-9.47219
▁mama	-9.47325
▁ticket	-9.47744
▁horse	-9.47798
▁lay	-9.4817
▁station	-9.48273
▁interested	-9.4845
▁fell	-9.48474
▁match	-9.48518
▁wilson	-9.4852
▁killing	-9.4863
▁joke	-9.48787
▁tough	-9.48892
▁key	-9.48908
▁pack	-9.48931
▁list	-9.48987
ine	-9.48998
ous	-9.4902
less	-9.49095
▁breath	-9.49426
▁rain	-9.4972
▁normal	-9.49736
▁talked	-9.4985
▁decision	-9.49922
▁trip	-9.50178
▁enem	-9.502
▁wood	-9.50281
▁tea	-9.50394
▁lock	-9.50478
▁feed	-9.50542
▁fit	-9.50594
▁beer	-9.50656
▁suppose	-9.50698
▁hank	-9.50732
▁owe	-9.51009
▁patrick	-9.51029
▁needed	-9.51056
▁proud	-9.51113
land	-9.51121
▁drunk	-9.51236
▁sammy	-9.51312
▁press	-9.51336
▁band	-9.5154
▁40	-9.51682
▁apartment	-9.51697
▁interesting	-9.51724
▁japan	-9.51747
▁smoke	-9.51785
▁certainly	-9.51817
▁certain	-9.52019
▁afternoon	-9.52321
▁art	-9.52412
▁victim	-9.52413
illy	-9.52451
▁shop	-9.52647
▁computer	-9.52956
▁area	-9.53105
▁hotel	-9.53148
▁pants	-9.53151
▁dogs	-9.53387
▁level	-9.53473
▁middle	-9.53582
▁smile	-9.53614
ary	-9.53745
▁position	-9.53768
▁reading	-9.53815
▁grace	-9.54148
▁contact	-9.54233
▁twice	-9.54243
▁broken	-9.5431
▁fucked	-9.54367
▁personal	-9.54438
▁suspect	-9.54438
▁major	-9.5474
▁wind	-9.54863
▁double	-9.55181
▁third	-9.55201
▁block	-9.55202
▁drugs	-9.55246
▁appreciate	-9.55271
▁german	-9.55361
▁begin	-9.55364
▁instead	-9.55726
▁dying	-9.55955
▁teacher	-9.5597
▁realize	-9.5609
▁maximu	-9.56154
▁bloody	-9.56157
ance	-9.56183
▁single	-9.56281
▁south	-9.56287
▁agree	-9.56349
▁soft	-9.56573
▁carry	-9.56635
▁grab	-9.56745
▁create	-9.56822
▁difference	-9.56849
▁paid	-9.56885
▁form	-9.56929
k	-9.56977
▁stuck	-9.57171
▁low	-9.57299
▁fighting	-9.57426
▁fella	-9.57513
▁deserve	-9.57596
▁favor	-9.57651
ese	-9.57777
▁mark	-9.5787
▁cute	-9.57949
▁army	-9.58014
or	-9.58129
▁freak	-9.58155
▁gay	-9.58338
▁across	-9.58379
to	-9.58514
▁commander	-9.58653
▁soldier	-9.58748
▁van	-9.58765
▁cops	-9.58858
▁lived	-9.5892
▁bus	-9.59283
▁guard	-9.59366
▁group	-9.59542
▁space	-9.59607
▁standing	-9.59706
▁private	-9.59708
▁nine	-9.59793
▁disappear	-9.59796
▁professor	-9.5991
▁forward	-9.60036
▁especially	-9.60144
▁pray	-9.60713
▁darling	-9.60752
▁besides	-9.60805
▁english	-9.60877
▁keys	-9.61028
▁lawyer	-9.61198
▁exist	-9.61436
▁self	-9.61491
▁wrote	-9.61518
▁flight	-9.62169
▁histor	-9.62228
▁summer	-9.62342
▁books	-9.62357
▁treat	-9.62692
▁cross	-9.62746
▁emperor	-9.6281
▁crap	-9.62875
▁reach	-9.62877
▁suck	-9.62935
▁camera	-9.62945
▁board	-9.63155
▁25	-9.63291
it	-9.63306
▁foot	-9.63348
▁tight	-9.63391
▁action	-9.63459
▁continue	-9.63485
ment	-9.63569
▁motherfucker	-9.63626
▁wearing	-9.63778
▁crime	-9.63993
▁church	-9.64055
▁kim	-9.64112
▁account	-9.64276
2	-9.64287
▁taste	-9.64287
▁100	-9.6434
▁unit	-9.64355
▁crowd	-9.6436
▁america	-9.64381
▁wine	-9.64653
▁screw	-9.64699
▁miles	-9.64714
▁stole	-9.64842
▁moved	-9.65117
▁congratulations	-9.65204
ting	-9.65376
▁eric	-9.65388
▁sleeping	-9.65426
▁fill	-9.65496
▁named	-9.65698
▁difficult	-9.65807
▁daniel	-9.65817
5	-9.65864
▁impossibl	-9.65938
▁crew	-9.65955
▁fresh	-9.66108
▁public	-9.66368
▁entire	-9.66408
▁whether	-9.66482
▁village	-9.66668
▁nose	-9.6669
▁mission	-9.66703
▁complete	-9.6681
▁sunday	-9.6684
▁memory	-9.66853
▁price	-9.66942
▁doubt	-9.6707
▁remain	-9.67105
▁pant	-9.67168
▁shh	-9.67634
▁spent	-9.67656
▁jail	-9.67706
▁beach	-9.67772
▁cook	-9.67819
▁prison	-9.67824
▁cup	-9.67969
▁patient	-9.68218
▁dreams	-9.68277
▁rome	-9.68348
▁risk	-9.68376
▁file	-9.68525
▁appear	-9.68625
▁nervous	-9.68631
▁ex	-9.68699
▁walking	-9.68772
▁natural	-9.68849
▁loves	-9.68865
▁neither	-9.68949
▁search	-9.68954
▁liked	-9.68983
▁writing	-9.69178
▁cindy	-9.69183
▁decide	-9.69776
▁stopped	-9.70238
▁upset	-9.70254
▁laughs	-9.70327
▁shoes	-9.70403
▁v	-9.70691
▁dare	-9.70846
▁marriage	-9.70885
▁cars	-9.70955
re	-9.71074
▁cash	-9.71212
▁ohh	-9.71269
ry	-9.71367
▁final	-9.71495
▁crack	-9.71719
▁calls	-9.72011
▁cost	-9.72102
▁victor	-9.72224
▁waste	-9.72347
▁mum	-9.72348
▁obviously	-9.72472
▁correct	-9.72664
▁support	-9.72696
▁devil	-9.7275
▁eh	-9.72785
▁survive	-9.72871
▁extra	-9.73065
▁command	-9.73092
▁feels	-9.73137
▁shirt	-9.73139
▁mommy	-9.73147
▁page	-9.73169
▁copy	-9.73287
▁partner	-9.73388
▁size	-9.7341
▁blame	-9.73607
▁upon	-9.73698
▁within	-9.73779
▁became	-9.73927
▁judge	-9.73958
▁mickey	-9.74024
▁driving	-9.74197
▁pretend	-9.7433
▁winner	-9.74482
▁singing	-9.74552
▁admit	-9.74582
▁whose	-9.74651
▁pete	-9.74788
▁arms	-9.74876
▁detective	-9.74981
▁richie	-9.7502
ty	-9.75071
▁london	-9.75093
▁twenty	-9.75207
▁nuts	-9.75234
▁whoo	-9.75499
▁client	-9.75717
▁raise	-9.75752
▁address	-9.75832
▁worst	-9.75833
▁prove	-9.76418
▁dumb	-9.76485
▁eating	-9.7651
▁jean	-9.76523
▁grunt	-9.7654
▁naked	-9.76588
▁billy	-9.76793
▁bullet	-9.76852
▁pressure	-9.76931
▁x	-9.7702
▁evidence	-9.7704
▁score	-9.77459
▁11	-9.77556
▁chan	-9.77728
▁north	-9.77742
▁juice	-9.7776
▁wash	-9.77894
▁west	-9.7808
▁robert	-9.78216
▁beep	-9.78463
▁grandma	-9.78537
▁listening	-9.78541
▁mon	-9.78553
▁outta	-9.78633
▁al	-9.79009
▁pal	-9.79157
▁heavy	-9.79319
▁plant	-9.79405
▁thomas	-9.79432
▁li	-9.79465
▁strike	-9.79651
▁bear	-9.79819
▁experience	-9.80039
▁trade	-9.80042
▁camp	-9.80069
▁duty	-9.8032
▁closer	-9.8034
▁joe	-9.80346
▁magic	-9.80433
▁milk	-9.80441
▁clock	-9.80446
▁choose	-9.8068
▁type	-9.80691
▁promised	-9.80723
▁chair	-9.80902
▁figured	-9.80976
▁mention	-9.81063
▁escape	-9.81087
▁states	-9.81159
▁co	-9.81253
▁wound	-9.81301
▁speed	-9.81406
▁picked	-9.8155
▁18	-9.81615
▁paris	-9.81662
▁hero	-9.81767
▁jeff	-9.81981
▁river	-9.82021
▁faith	-9.82041
▁using	-9.82107
▁14	-9.82178
▁holding	-9.82187
▁pictures	-9.82243
▁neck	-9.82248
▁bigger	-9.82334
ourselves	-9.8235
eth	-9.8253
▁angry	-9.82732
▁blind	-9.82741
▁fail	-9.8276
▁battle	-9.82809
▁often	-9.82899
son	-9.82922
▁dirty	-9.83147
▁sigh	-9.83149
▁hat	-9.83291
▁joey	-9.83417
▁bell	-9.83436
▁ugly	-9.83471
▁losing	-9.8348
▁wild	-9.83664
▁cell	-9.8389
▁chocolate	-9.83988
▁involved	-9.84256
▁asleep	-9.84279
▁meat	-9.84292
▁games	-9.84318
▁television	-9.84334
▁shouting	-9.8434
▁consider	-9.8496
▁cheat	-9.84997
▁moon	-9.8501
▁trick	-9.8503
▁folks	-9.85056
▁character	-9.85193
▁deliver	-9.85218
▁favorite	-9.85273
▁hire	-9.85344
▁hadn	-9.85377
▁sugar	-9.85396
▁race	-9.85523
▁drug	-9.85855
▁staying	-9.86073
▁cousin	-9.86087
ighs	-9.86157
▁er	-9.86173
▁passed	-9.86397
▁orders	-9.86502
▁apart	-9.866
▁usual	-9.86624
4	-9.86656
▁guilty	-9.86698
▁aunt	-9.87088
▁pig	-9.87264
▁24	-9.87317
▁sweetie	-9.87326
▁lots	-9.87396
▁restaurant	-9.87549
▁crash	-9.87634
▁eve	-9.87687
▁bird	-9.87704
▁prince	-9.8771
1	-9.87912
▁east	-9.8793
▁gotten	-9.87947
▁lights	-9.87951
▁leader	-9.87974
▁spot	-9.87974
▁flying	-9.88283
▁pop	-9.88369
▁suddenly	-9.8846
▁13	-9.88483
▁colonel	-9.88645
▁firm	-9.88817
▁el	-9.88973
▁empty	-9.89229
▁government	-9.89362
age	-9.89504
▁selma	-9.89506
▁skin	-9.89517
▁beg	-9.89535
▁faster	-9.89563
▁monster	-9.89752
▁bottle	-9.89885
▁beauty	-9.89908
▁pie	-9.90012
▁male	-9.90069
▁fingers	-9.90112
▁stock	-9.90202
▁piss	-9.90289
▁queen	-9.90295
emergency	-9.90441
side	-9.90573
▁cheering	-9.90652
▁stage	-9.90774
▁breathe	-9.90871
▁dan	-9.90921
▁lift	-9.90936
▁video	-9.91013
▁huge	-9.91177
▁football	-9.91305
▁code	-9.91407
by	-9.91506
x	-9.91525
▁navy	-9.91571
▁thinks	-9.91634
▁kitchen	-9.91738
▁plann	-9.91833
▁breakfast	-9.91872
▁ben	-9.91879
▁lover	-9.91995
8	-9.92037
▁bomb	-9.9212
▁hid	-9.92182
▁track	-9.92206
ation	-9.92231
▁mail	-9.92304
▁defense	-9.9241
▁allow	-9.92632
ful	-9.92716
rcy	-9.92746
g	-9.92861
▁contract	-9.9293
▁friday	-9.92948
▁serve	-9.93072
▁learned	-9.93092
▁weight	-9.93151
▁stolen	-9.93174
▁themselves	-9.9322
▁cake	-9.9327
▁color	-9.93271
▁teeth	-9.93295
▁incredibl	-9.93315
▁balls	-9.93426
▁energy	-9.93561
▁local	-9.93622
▁annie	-9.93673
▁suggest	-9.93683
▁base	-9.93686
▁market	-9.93708
▁herself	-9.94167
▁sword	-9.94169
▁operation	-9.94172
dancing	-9.94202
▁main	-9.9449
▁beginning	-9.94584
▁jersey	-9.94866
men	-9.94869
▁common	-9.94885
▁checked	-9.94906
stairs	-9.94909
▁shooting	-9.95104
▁gas	-9.95111
▁excited	-9.95128
▁otherwise	-9.95208
▁princess	-9.95375
▁draw	-9.95398
▁simply	-9.95553
▁nothin	-9.95806
▁cookie	-9.95851
▁bucks	-9.95893
▁director	-9.95909
▁kevin	-9.95971
▁criminal	-9.95978
▁200	-9.9606
▁taught	-9.96107
▁sky	-9.96137
▁arrest	-9.96479
▁yelling	-9.96617
▁spoke	-9.96662
▁bunch	-9.96677
▁load	-9.96716
▁bathroom	-9.96738
3	-9.96843
▁spell	-9.9692
▁crichton	-9.97089
▁jane	-9.97131
▁issue	-9.97143
▁ridiculous	-9.9716
p	-9.97164
▁rose	-9.97401
▁however	-9.97614
▁national	-9.97735
▁above	-9.97872
▁feelings	-9.9795
ism	-9.98004
▁throat	-9.98084
▁beyond	-9.98087
▁danger	-9.98153
▁kelly	-9.98214
▁greatest	-9.98217
▁lieutenant	-9.98224
▁bridge	-9.98226
▁study	-9.98319
ers	-9.98447
▁remind	-9.98658
▁innocent	-9.98658
▁walked	-9.98736
▁allowed	-9.98804
▁bottom	-9.98821
▁depend	-9.98958
▁sold	-9.98977
▁travel	-9.9901
apparently	-9.99092
▁dump	-9.99166
▁prepare	-9.99176
▁famous	-9.99178
▁farm	-9.99235
▁phil	-9.99299
▁pocket	-9.99546
▁further	-9.99588
way	-9.99618
▁saturday	-9.99662
▁locked	-9.99666
▁driver	-9.99669
ley	-9.99674
▁settle	-9.99799
▁wondering	-9.99958
▁itself	-10.0001
▁karen	-10.001
ard	-10.002
▁cigarette	-10.0046
▁ali	-10.0061
▁term	-10.0064
▁buffy	-10.0071
the	-10.0075
▁written	-10.0085
▁apologize	-10.0087
▁loud	-10.01
▁interview	-10.0108
▁united	-10.015
aved	-10.0161
▁johnn	-10.0163
▁practice	-10.0175
ory	-10.0179
▁mike	-10.0188
▁add	-10.0193
▁sweetheart	-10.0193
▁interest	-10.0196
▁chuck	-10.02
town	-10.0211
ng	-10.0248
▁acting	-10.025
▁china	-10.025
pregnant	-10.0252
▁weekend	-10.0253
u	-10.0262
▁powerful	-10.0265
▁played	-10.0266
▁lookin	-10.0271
▁hanging	-10.0273
▁21	-10.028
▁weather	-10.0285
▁writer	-10.0286
▁monsieur	-10.0304
▁rescue	-10.0308
mmediately	-10.0311
▁excellent	-10.0312
▁ones	-10.0313
▁dry	-10.0321
▁build	-10.0335
▁lesson	-10.0336
▁signal	-10.0341
▁super	-10.0358
▁santa	-10.0358
▁cos	-10.036
▁bright	-10.0373
▁saving	-10.0379
▁mars	-10.038
▁whisper	-10.0395
▁cream	-10.0413
▁approach	-10.0418
▁stories	-10.0427
▁smok	-10.0439
▁grunts	-10.0445
▁sergeant	-10.0455
▁missile	-10.0463
▁fan	-10.0469
▁snow	-10.0471
▁grade	-10.0476
▁dressed	-10.0491
▁500	-10.0519
▁ro	-10.0523
▁ruin	-10.0531
▁horribl	-10.0541
▁heat	-10.0545
▁credit	-10.0561
▁creature	-10.0563
▁flowers	-10.0569
▁insane	-10.057
um	-10.0583
▁rings	-10.0589
▁jerk	-10.059
▁mac	-10.06
▁chattering	-10.0614
▁shame	-10.0616
▁eggs	-10.0639
▁engine	-10.0663
c	-10.0666
▁opportunit	-10.0672
▁target	-10.0678
▁shower	-10.0682
▁large	-10.0682
▁talent	-10.0688
▁madame	-10.0713
▁fate	-10.0719
▁le	-10.0732
▁kuzco	-10.0732
ve	-10.0733
▁weak	-10.0737
▁understoo	-10.0744
▁held	-10.0757
▁washing	-10.0759
▁professional	-10.0761
▁zero	-10.0764
▁painting	-10.0767
▁result	-10.0772
▁quarter	-10.0772
▁percent	-10.0772
▁rush	-10.079
▁loose	-10.0816
▁gives	-10.0817
gotten	-10.0841
▁nature	-10.0851
▁seemed	-10.0858
▁happi	-10.086
time	-10.0861
▁damage	-10.0864
cy	-10.0872
▁skip	-10.0876
▁horn	-10.089
▁original	-10.0914
▁biggest	-10.0922
▁season	-10.0934
▁luke	-10.0938
▁release	-10.0949
▁cale	-10.097
▁plus	-10.0986
▁yep	-10.1002
▁nearly	-10.1005
▁project	-10.1008
▁comin	-10.1039
▁suffer	-10.1052
▁purpose	-10.1058
▁turns	-10.1068
▁corner	-10.1069
▁moya	-10.107
▁adam	-10.1075
▁warn	-10.1079
▁due	-10.1097
▁russell	-10.1098
▁whore	-10.11
▁sin	-10.1112
▁bedroom	-10.1115
▁career	-10.1118
▁player	-10.1128
▁prisoner	-10.115
▁nor	-10.1151
▁plate	-10.1177
▁fortune	-10.1191
▁harm	-10.1203
▁shake	-10.1211
▁print	-10.1217
▁butt	-10.1221
▁knife	-10.1221
▁brian	-10.1222
▁swing	-10.1223
w	-10.1236
▁program	-10.1238
▁bite	-10.1245
▁airport	-10.1246
▁recognize	-10.1259
▁repeat	-10.1264
▁truly	-10.1271
▁noise	-10.1277
▁opinion	-10.1278
▁chica	-10.1279
▁fake	-10.1294
▁alarm	-10.1315
▁cheese	-10.1328
▁medical	-10.1339
▁bodie	-10.1341
putting	-10.1342
▁official	-10.1344
▁mountain	-10.135
▁stars	-10.1353
▁scare	-10.1357
▁lonely	-10.1363
▁virgin	-10.1364
el	-10.1375
9	-10.1377
▁rent	-10.1384
▁pikey	-10.1398
▁somehow	-10.1399
▁allen	-10.1402
▁tongue	-10.1411
▁gal	-10.1411
▁egg	-10.1414
▁request	-10.1425
▁dewe	-10.1439
▁surprised	-10.1442
▁conversation	-10.1443
▁hearing	-10.1449
▁rise	-10.1451
▁awful	-10.1466
▁concern	-10.1469
▁talkin	-10.1473
▁whoever	-10.1481
▁lately	-10.1494
▁william	-10.1496
▁na	-10.1497
▁cheap	-10.1513
▁spread	-10.1513
▁belong	-10.1514
▁22	-10.1519
▁merry	-10.1525
▁earlier	-10.1529
▁freedom	-10.1529
▁cards	-10.1533
▁fantastic	-10.1537
▁ls	-10.1539
▁vote	-10.1539
▁carter	-10.1543
ny	-10.1547
▁bike	-10.1558
▁rachel	-10.1563
▁research	-10.1565
▁witness	-10.1574
▁starts	-10.1597
▁onto	-10.1598
me	-10.1599
▁event	-10.1603
▁bori	-10.1604
▁clone	-10.1607
▁built	-10.1614
▁tie	-10.1621
▁alex	-10.1622
▁yu	-10.163
▁fry	-10.1633
▁chip	-10.1665
▁priest	-10.1667
▁discover	-10.1668
▁ifyou	-10.1676
▁dropped	-10.1682
▁nurse	-10.1699
▁cow	-10.1705
▁strength	-10.1707
▁universe	-10.1717
▁bang	-10.1724
▁nation	-10.1731
▁sight	-10.1734
▁following	-10.174
▁path	-10.1762
▁mood	-10.1776
▁turning	-10.1786
▁gang	-10.179
▁according	-10.1793
▁threw	-10.1803
▁usuall	-10.1807
▁helping	-10.1808
▁discuss	-10.1827
▁finger	-10.1839
▁lf	-10.1846
▁stink	-10.1848
▁yell	-10.1858
▁square	-10.1868
▁nail	-10.1869
▁bringing	-10.1878
▁total	-10.1889
▁responsible	-10.1917
▁particular	-10.1934
▁gate	-10.1939
▁aye	-10.1939
▁center	-10.1949
▁ross	-10.1949
fbi	-10.1959
▁grown	-10.1959
▁style	-10.1961
▁josh	-10.197
▁poison	-10.1978
▁department	-10.1979
▁health	-10.1979
▁showed	-10.1979
▁arrived	-10.1986
▁brave	-10.1987
▁among	-10.1991
zzy	-10.1995
la	-10.1995
▁storm	-10.2002
▁fucker	-10.2005
▁hall	-10.2014
▁guns	-10.2014
▁toilet	-10.2022
▁senator	-10.2032
▁trial	-10.2033
▁keeps	-10.2034
▁demon	-10.205
▁rough	-10.2068
▁whom	-10.2084
▁divorce	-10.209
▁kinda	-10.2103
▁dentist	-10.2103
▁indistinct	-10.2105
▁genius	-10.2112
▁tiny	-10.2114
▁roof	-10.2118
▁shock	-10.2122
▁dean	-10.2123
▁thirty	-10.213
▁responsibilit	-10.2148
▁headed	-10.2152
▁funeral	-10.2157
▁agreed	-10.2158
▁dust	-10.2169
▁lee	-10.218
work	-10.2198
▁view	-10.2211
▁loser	-10.2219
▁teddy	-10.222
▁expensive	-10.2221
plenty	-10.2225
▁prepared	-10.2227
▁although	-10.2229
▁jones	-10.2232
▁hook	-10.2232
▁spare	-10.2236
▁stomach	-10.2238
lept	-10.2239
▁heads	-10.2245
▁jealous	-10.2249
b	-10.225
▁process	-10.226
ozz	-10.2263
▁marcus	-10.2275
▁shift	-10.2276
▁disgusting	-10.2294
▁jo	-10.2297
▁aware	-10.2298
just	-10.2319
secretary	-10.232
▁france	-10.2322
▁map	-10.2324
▁chuckl	-10.2333
▁cheers	-10.2339
▁several	-10.2339
▁tank	-10.2352
▁anna	-10.2355
▁mirror	-10.2366
▁lies	-10.2373
▁aw	-10.238
▁split	-10.2392
▁regret	-10.2393
▁pool	-10.24
▁older	-10.2415
et	-10.2421
▁freeze	-10.2439
▁artist	-10.2452
rene	-10.2455
▁hoping	-10.246
▁hm	-10.2465
▁seek	-10.2473
▁brilliant	-10.2477
▁aeryn	-10.2477
▁penny	-10.2485
▁somethin	-10.2485
▁comfortabl	-10.2485
▁enter	-10.2487
▁climb	-10.2493
▁sexual	-10.2495
▁sneak	-10.2503
▁brown	-10.2509
▁desire	-10.2527
▁titan	-10.2536
▁speech	-10.2538
▁jinx	-10.2543
▁celebrate	-10.2562
▁direction	-10.2563
▁vision	-10.2572
▁grandpa	-10.258
▁language	-10.258
ish	-10.2601
▁lab	-10.2602
▁pills	-10.2604
▁expert	-10.2608
▁introduce	-10.261
▁advance	-10.2627
▁cheer	-10.2628
▁jacket	-10.2641
▁customer	-10.2646
▁memori	-10.2653
▁familiar	-10.2658
▁example	-10.2665
▁doc	-10.2668
▁pizza	-10.2668
▁affair	-10.2674
▁linda	-10.2688
▁scary	-10.2692
▁squeak	-10.2694
▁fourth	-10.2697
ia	-10.2706
▁flesh	-10.2713
▁romantic	-10.2713
▁soviet	-10.2722
▁meal	-10.2722
▁rat	-10.2726
▁destin	-10.2731
▁mo	-10.2739
▁tooth	-10.2741
▁tigger	-10.2744
▁possibly	-10.275
▁opening	-10.2759
▁insurance	-10.276
▁cough	-10.2771
▁shoulder	-10.2774
▁ofthe	-10.2782
▁pre	-10.2793
▁photograph	-10.2798
▁bread	-10.28
▁shape	-10.2804
▁eddie	-10.2808
▁hut	-10.2821
▁wet	-10.2825
▁unfortunate	-10.2827
▁sacrifice	-10.2828
▁lenn	-10.2832
▁post	-10.2838
▁female	-10.2856
▁military	-10.2856
▁actor	-10.2884
▁pump	-10.2886
ta	-10.2888
▁indeed	-10.2905
▁paying	-10.2914
▁martin	-10.2929
▁tip	-10.2931
▁focus	-10.2934
▁swim	-10.2942
▁natali	-10.2948
▁xen	-10.2954
▁garden	-10.2954
▁senior	-10.2963
ford	-10.2966
▁murdered	-10.2977
▁neighbor	-10.2982
▁knee	-10.299
▁design	-10.3001
▁gettin	-10.3008
▁screwed	-10.301
▁magazine	-10.3012
00	-10.3016
▁necessary	-10.3022
▁diamond	-10.3022
▁physical	-10.3036
▁century	-10.3042
board	-10.3045
▁steve	-10.3048
▁sheriff	-10.3052
▁manager	-10.3054
▁ear	-10.3056
▁switch	-10.3058
nvited	-10.3061
▁california	-10.3081
▁abandon	-10.31
▁breaking	-10.3105
▁loss	-10.312
hopping	-10.3127
▁willing	-10.3128
▁skull	-10.3131
▁stranger	-10.3132
▁shadow	-10.314
farb	-10.3151
▁effect	-10.3181
▁proper	-10.3181
▁honour	-10.3182
▁suicide	-10.3184
▁pot	-10.3185
▁tit	-10.3199
▁elizabeth	-10.32
▁meaning	-10.3208
▁italian	-10.3225
▁model	-10.3227
▁pure	-10.3227
▁suh	-10.3228
▁holiday	-10.323
▁grew	-10.3241
▁majest	-10.3273
▁training	-10.3273
▁st	-10.3278
ett	-10.3279
▁bow	-10.3279
▁slave	-10.3283
▁larr	-10.3285
▁hill	-10.3289
▁afford	-10.3302
▁shows	-10.3307
▁waited	-10.3311
▁higher	-10.3311
▁desert	-10.3321
▁buried	-10.3321
▁degree	-10.3322
▁wheel	-10.3337
▁tripp	-10.3338
▁pair	-10.3342
▁golf	-10.3343
▁range	-10.3378
coming	-10.3379
▁witch	-10.3384
▁expecting	-10.3388
▁fifty	-10.3392
ville	-10.3392
▁brick	-10.3394
▁crush	-10.3399
▁charles	-10.3403
▁clue	-10.3404
▁ghost	-10.341
▁cunt	-10.3412
▁ginger	-10.3412
▁paint	-10.3414
▁drove	-10.3423
▁rope	-10.3423
▁permissio	-10.3433
▁license	-10.3434
▁23	-10.3445
▁respond	-10.3447
▁yellow	-10.3453
erry	-10.3454
▁bleeding	-10.3457
▁elliot	-10.3464
▁anti	-10.3469
▁spring	-10.3474
▁subject	-10.3474
▁prefer	-10.3488
▁babe	-10.3507
▁picking	-10.3529
▁social	-10.3534
▁wing	-10.3538
▁wise	-10.3549
▁fredd	-10.3551
▁chris	-10.3556
▁dig	-10.3567
▁ought	-10.3574
▁pam	-10.3575
▁lou	-10.3577
▁momma	-10.3578
▁whenever	-10.359
▁medicine	-10.3598
▁pen	-10.3607
▁miracle	-10.3608
▁names	-10.3619
▁recover	-10.363
▁lower	-10.3631
▁rare	-10.3634
▁mister	-10.3636
▁refuse	-10.3644
▁coin	-10.3646
▁routine	-10.3661
▁pounds	-10.3669
▁legal	-10.3674
▁bookie	-10.3679
▁investigation	-10.3685
▁success	-10.3689
▁avoid	-10.37
▁desk	-10.3702
▁access	-10.3706
▁grave	-10.3723
▁nightmare	-10.3723
▁jas	-10.373
▁plays	-10.3733
▁ears	-10.3735
▁candy	-10.3735
▁snake	-10.3746
▁favour	-10.3755
▁gorge	-10.3767
▁ill	-10.3778
▁claim	-10.3778
▁stayed	-10.3782
▁march	-10.379
▁assume	-10.379
▁easier	-10.3797
▁prayer	-10.3805
▁blew	-10.3818
▁skinn	-10.3826
▁kenny	-10.3841
▁amen	-10.3844
▁warning	-10.3847
▁bath	-10.3847
▁jeez	-10.385
▁zhaan	-10.385
▁rub	-10.3851
▁swallow	-10.3862
▁justice	-10.3865
no	-10.3871
▁lines	-10.3871
▁silence	-10.3872
▁pardon	-10.3873
▁robber	-10.3881
▁sharp	-10.3884
▁barely	-10.3889
▁skill	-10.3904
▁collect	-10.3912
▁45	-10.392
hood	-10.3925
▁screen	-10.3927
▁rabbit	-10.3928
▁alan	-10.3949
▁personally	-10.3956
▁dat	-10.3961
▁whistle	-10.3963
▁soup	-10.3966
▁thursday	-10.3968
▁handsome	-10.397
▁mulder	-10.3979
▁ocean	-10.3993
▁heh	-10.3997
▁caesar	-10.4001
▁35	-10.4001
▁fi	-10.4002
place	-10.401
house	-10.401
▁monday	-10.4012
▁slowly	-10.4018
▁sexy	-10.402
▁sudden	-10.4021
▁assistant	-10.4023
▁value	-10.403
▁creep	-10.4036
▁thin	-10.4046
▁sending	-10.4046
▁safet	-10.4057
▁per	-10.4068
▁numbers	-10.4073
▁image	-10.4077
▁regular	-10.4083
▁bark	-10.4085
▁ancient	-10.4088
▁positive	-10.4088
▁sentence	-10.4093
▁signed	-10.4096
▁rolling	-10.4109
▁advice	-10.411
▁option	-10.411
lena	-10.4118
▁th	-10.412
▁science	-10.4121
▁university	-10.4123
ally	-10.4129
▁jam	-10.4129
▁clever	-10.4133
▁stan	-10.4136
▁doors	-10.4138
▁covered	-10.4139
▁punish	-10.4144
▁luc	-10.4157
▁unbelievabl	-10.4164
water	-10.4165
▁argo	-10.4166
▁england	-10.4176
▁gene	-10.4182
alone	-10.419
▁grinch	-10.4193
▁deck	-10.4201
▁proof	-10.4201
your	-10.4205
▁pro	-10.4208
▁sweat	-10.4212
▁birth	-10.4216
ah	-10.4243
▁hunt	-10.4247
▁sidney	-10.4254
▁awake	-10.4254
▁excit	-10.4255
▁flash	-10.4258
▁cast	-10.4267
▁mu	-10.4268
▁confuse	-10.4276
▁shine	-10.4286
▁fed	-10.4295
ive	-10.4296
▁edge	-10.43
▁appointment	-10.4309
▁societ	-10.4309
▁kronk	-10.432
▁cap	-10.4324
▁retire	-10.4336
eries	-10.4339
▁wh	-10.4343
▁pissed	-10.4343
▁ate	-10.4345
▁48	-10.436
▁bate	-10.4362
▁statement	-10.4381
▁towards	-10.4383
monica	-10.4387
▁dealing	-10.4389
▁tyro	-10.4392
▁ln	-10.4393
▁attitude	-10.4394
▁alien	-10.4399
▁pour	-10.4399
▁easily	-10.441
▁tear	-10.4413
▁chest	-10.4417
▁threat	-10.4419
▁debt	-10.4426
▁thoughts	-10.4428
▁diver	-10.4431
▁chandler	-10.4432
▁toast	-10.4434
▁28	-10.4444
▁sally	-10.4451
▁downstairs	-10.4455
▁tour	-10.4456
▁belt	-10.4461
▁pussy	-10.4464
▁bay	-10.4477
▁gerry	-10.4479
▁kip	-10.448
▁wave	-10.4484
▁ends	-10.4489
▁note	-10.4489
▁vacation	-10.45
▁political	-10.4502
z	-10.4511
▁nerve	-10.4513
ar	-10.4518
▁row	-10.452
▁concerned	-10.452
▁touched	-10.4529
▁heading	-10.4538
▁moan	-10.4542
▁negative	-10.4547
▁coat	-10.455
▁blast	-10.4553
junuh	-10.4556
▁fellow	-10.456
▁technolog	-10.456
▁roy	-10.4562
▁perform	-10.4563
▁doug	-10.4563
▁di	-10.4564
▁sid	-10.4566
▁tone	-10.4567
▁cather	-10.4588
▁bust	-10.4591
laid	-10.4592
▁guest	-10.4594
▁uniform	-10.4604
▁secure	-10.4605
▁susan	-10.4624
▁obvious	-10.4626
▁eagle	-10.4626
▁richard	-10.4627
▁dive	-10.4633
▁tail	-10.4635
▁fuel	-10.4638
▁cares	-10.4644
▁staff	-10.4648
ey	-10.4692
▁monkey	-10.4693
▁invite	-10.4704
▁jerry	-10.4704
▁challenge	-10.4715
▁trash	-10.4719
▁tradition	-10.4726
▁pleased	-10.4749
▁letters	-10.4752
▁ruined	-10.4756
▁earn	-10.4761
▁sat	-10.4762
▁competition	-10.4766
▁pathetic	-10.4766
▁seal	-10.4776
▁sooner	-10.4776
▁coke	-10.4778
▁bone	-10.4783
and	-10.4788
▁lips	-10.4791
▁punch	-10.4803
▁schedule	-10.4805
▁arrested	-10.4809
▁healthy	-10.4818
▁treasure	-10.4819
▁papa	-10.4819
▁realized	-10.482
▁roger	-10.4848
▁jake	-10.4848
▁crown	-10.485
▁delmar	-10.4883
▁palace	-10.4884
▁bro	-10.489
▁forty	-10.4892
▁audience	-10.4892
▁circle	-10.4895
▁trigger	-10.4895
▁julia	-10.4897
▁sub	-10.4898
▁manage	-10.49
▁object	-10.4906
▁mayor	-10.4909
▁ra	-10.4909
▁horses	-10.4909
▁separate	-10.4931
▁caravan	-10.4931
▁tall	-10.4937
▁based	-10.4944
▁telephone	-10.4944
▁eun	-10.4952
▁knowledge	-10.4954
▁amount	-10.4959
▁attempt	-10.496
▁raised	-10.4966
▁joking	-10.4967
▁manner	-10.4973
▁illegal	-10.4978
▁received	-10.4988
▁memph	-10.4992
▁clearly	-10.5
▁syd	-10.5009
▁aim	-10.502
as	-10.5036
▁fighter	-10.5036
▁ahh	-10.5037
▁taxi	-10.5038
▁cancel	-10.5043
▁cure	-10.5049
▁courage	-10.5049
▁doll	-10.5051
▁drag	-10.5052
▁gimme	-10.5062
▁gentleman	-10.5064
▁slip	-10.507
▁ch	-10.5077
▁grad	-10.5085
▁pigs	-10.5087
▁chian	-10.509
▁glor	-10.5094
▁birds	-10.5095
▁dawn	-10.5111
complicated	-10.5114
▁chow	-10.5136
▁narrat	-10.5144
▁fancy	-10.5148
▁fred	-10.5161
▁32	-10.5173
▁bowl	-10.5174
▁chester	-10.5175
▁unusual	-10.5183
▁surface	-10.5188
▁resist	-10.5196
▁smooth	-10.5196
▁castle	-10.5199
▁rip	-10.5218
▁russ	-10.5223
▁pound	-10.5234
▁below	-10.5238
▁finding	-10.5244
▁develop	-10.5244
▁hung	-10.5245
▁click	-10.5245
▁80	-10.5249
▁avi	-10.5251
▁madam	-10.5253
▁popular	-10.5257
▁distance	-10.5258
▁edward	-10.5258
▁script	-10.5259
▁photo	-10.5259
▁role	-10.5261
▁followed	-10.5264
▁borrow	-10.527
pe	-10.5271
▁babie	-10.5283
▁oil	-10.5284
▁fox	-10.5294
om	-10.5306
▁agreement	-10.5308
▁protection	-10.5309
▁300	-10.5311
▁murderer	-10.5316
▁inspector	-10.5332
▁walter	-10.5332
▁indian	-10.535
▁thy	-10.5359
▁generation	-10.5362
▁reward	-10.5369
▁forced	-10.537
▁pink	-10.5377
▁bless	-10.538
▁donna	-10.538
▁guarantee	-10.5381
▁stood	-10.5394
▁atmosphere	-10.5395
▁trace	-10.5409
▁tuesday	-10.543
▁marion	-10.5435
▁brand	-10.5436
▁nonsens	-10.5446
▁jesse	-10.5446
▁forces	-10.5448
▁cod	-10.5455
▁junior	-10.5456
▁propert	-10.5469
▁chain	-10.5492
▁odd	-10.5496
▁goal	-10.5499
▁concentrate	-10.5503
rselves	-10.5511
▁burning	-10.5515
▁screech	-10.5518
▁crab	-10.5525
▁roman	-10.5531
▁hart	-10.5539
▁cancer	-10.5548
▁giant	-10.5556
▁maria	-10.557
▁prize	-10.5582
▁alert	-10.5582
▁kong	-10.5584
▁wolf	-10.5586
▁demand	-10.5589
te	-10.5592
▁flower	-10.5594
▁hon	-10.5597
▁remove	-10.5605
▁sebastian	-10.5607
▁solve	-10.5611
▁ne	-10.5617
▁loving	-10.5621
▁saint	-10.563
▁polic	-10.564
▁grass	-10.564
▁embarrass	-10.5641
▁brains	-10.5645
▁hop	-10.5651
▁fashion	-10.5659
▁pulse	-10.5664
▁link	-10.5664
▁sensitive	-10.5665
▁mass	-10.567
▁betray	-10.5672
▁nasty	-10.5684
▁defend	-10.5699
▁kicked	-10.5716
▁replace	-10.5734
▁governor	-10.5735
▁lack	-10.5736
▁badly	-10.5744
▁gale	-10.5748
▁technical	-10.575
▁owner	-10.5752
laughter	-10.5754
▁31	-10.5762
▁sherman	-10.5763
▁scull	-10.5763
ted	-10.5767
▁flow	-10.577
▁gee	-10.5773
▁ouch	-10.5774
▁bride	-10.5774
well	-10.5775
▁younger	-10.5782
▁confess	-10.5789
▁launch	-10.579
▁caused	-10.5792
▁lane	-10.5803
▁hearts	-10.5809
▁doctors	-10.581
▁cab	-10.5811
▁liar	-10.5812
▁pee	-10.5817
▁attorney	-10.5825
▁bo	-10.5829
▁mi	-10.5831
▁ways	-10.5832
▁cuba	-10.5832
▁44	-10.5839
▁boring	-10.5844
▁cruel	-10.5847
▁moron	-10.5848
▁member	-10.5853
▁joint	-10.586
▁solution	-10.5866
▁chi	-10.5868
▁period	-10.5873
▁vampire	-10.5877
▁midnight	-10.5877
▁violet	-10.5878
▁site	-10.5879
aggie	-10.588
▁bump	-10.589
▁defeat	-10.5891
▁golden	-10.5899
▁twin	-10.5903
▁dragon	-10.5909
do	-10.5913
▁robot	-10.593
▁advantage	-10.593
▁ships	-10.5937
▁aya	-10.5938
▁device	-10.5943
▁basically	-10.5943
▁winning	-10.5947
ll	-10.5949
▁ashame	-10.595
▁prick	-10.5958
▁affect	-10.5963
▁incident	-10.5973
▁interrupt	-10.5983
▁fought	-10.5983
▁malcolm	-10.5995
▁circumstance	-10.5996
▁temple	-10.5997
▁coward	-10.5997
▁direct	-10.6
▁nah	-10.6001
▁studio	-10.6007
▁beating	-10.6008
▁dirt	-10.6008
▁shout	-10.6014
▁torture	-10.6014
dick	-10.6018
▁disease	-10.6022
▁eaten	-10.6024
▁twist	-10.6026
▁sand	-10.6045
▁pace	-10.6049
▁squad	-10.6052
▁louis	-10.6057
▁decent	-10.6066
ball	-10.6069
▁aid	-10.6073
▁drown	-10.6075
▁alice	-10.6077
▁mill	-10.6079
▁letting	-10.6085
▁bugs	-10.6089
▁unlike	-10.609
sh	-10.609
▁belongs	-10.609
▁ko	-10.6092
▁librar	-10.6093
▁leo	-10.6097
▁slut	-10.61
▁twelve	-10.6102
▁randall	-10.6115
▁woke	-10.612
▁buzz	-10.6137
that	-10.6148
▁connection	-10.6156
▁exercise	-10.6167
▁including	-10.6169
▁reservation	-10.6169
▁stress	-10.6171
▁mental	-10.6174
▁material	-10.6175
▁pity	-10.6179
eventually	-10.6179
down	-10.6183
▁moral	-10.6184
▁package	-10.6201
▁lindsa	-10.6204
ling	-10.6208
▁becomes	-10.6215
▁flat	-10.6227
▁community	-10.6239
▁vian	-10.6246
▁jewish	-10.6251
▁boom	-10.6251
▁revenge	-10.6264
▁33	-10.6265
▁hug	-10.6267
▁limit	-10.6276
▁carrying	-10.6283
▁represent	-10.6292
▁janni	-10.6305
my	-10.6316
▁tires	-10.632
▁hong	-10.6321
▁iron	-10.6341
▁friendship	-10.6343
▁phoeb	-10.6359
▁dozen	-10.6361
▁showing	-10.6385
▁connor	-10.6387
▁29	-10.6395
▁yard	-10.6397
▁silent	-10.64
▁current	-10.64
▁wherever	-10.6418
▁wide	-10.6421
▁changing	-10.6426
▁engaged	-10.6436
▁fairy	-10.6437
▁mentioned	-10.6438
▁complain	-10.6449
▁hail	-10.6452
▁chick	-10.6453
▁details	-10.6463
▁woods	-10.6467
▁champagne	-10.6469
▁spy	-10.6476
▁impressive	-10.6486
▁maid	-10.6497
▁insist	-10.6499
▁90	-10.65
▁ba	-10.6507
▁runs	-10.6512
▁darkness	-10.6518
▁34	-10.6529
▁marquis	-10.6541
▁scar	-10.6544
▁grandfather	-10.6553
▁punk	-10.6554
▁ja	-10.6556
▁coast	-10.6557
rice	-10.6557
▁simon	-10.6561
▁transfer	-10.6566
▁raymond	-10.6567
▁murph	-10.6567
▁extremely	-10.6572
▁pulling	-10.6577
▁marty	-10.6581
▁engineer	-10.6581
▁forest	-10.6593
▁equal	-10.6596
▁spit	-10.6598
▁host	-10.6599
▁sniff	-10.6603
▁thunder	-10.6609
▁ken	-10.6623
▁treatment	-10.6625
▁bury	-10.6629
▁thief	-10.6637
▁fruit	-10.6638
▁bing	-10.6646
▁passing	-10.6647
▁cock	-10.6649
▁blessed	-10.6654
ada	-10.6658
▁rude	-10.6663
▁honk	-10.671
bility	-10.6718
▁recall	-10.6719
▁angels	-10.6725
▁charm	-10.6728
▁wire	-10.6736
▁gracie	-10.6738
▁oz	-10.6756
▁lads	-10.6757
▁shin	-10.6758
▁knocking	-10.676
▁chop	-10.6761
▁transport	-10.6763
▁uhh	-10.6766
▁marshall	-10.6766
▁members	-10.6767
▁root	-10.6773
▁diet	-10.6779
▁poem	-10.678
▁toros	-10.6786
▁metal	-10.6796
▁led	-10.6801
▁hunter	-10.6808
▁channel	-10.681
▁impress	-10.6811
▁describe	-10.6812
▁pitch	-10.6816
▁commod	-10.6822
▁sunshine	-10.6823
ger	-10.6834
▁throwing	-10.6835
▁rate	-10.6835
elling	-10.6844
▁boo	-10.6846
▁reputation	-10.6851
▁sunny	-10.6852
▁instinct	-10.6854
refore	-10.686
▁stake	-10.6861
▁council	-10.6864
▁growl	-10.6865
▁possibilit	-10.6867
▁gifts	-10.6874
▁vessel	-10.6879
▁siren	-10.6883
▁dave	-10.6883
▁heal	-10.6885
▁winter	-10.6895
▁chosen	-10.6898
▁plain	-10.6909
▁lake	-10.6918
ner	-10.6919
seriously	-10.6919
▁precious	-10.6923
▁ignore	-10.6936
▁tyler	-10.6938
io	-10.694
▁bones	-10.6942
▁sometime	-10.6942
▁rev	-10.6952
▁activit	-10.6952
▁blowing	-10.6956
▁lo	-10.696
▁bored	-10.6961
▁reached	-10.6966
▁otto	-10.6972
▁provide	-10.6975
▁silver	-10.6982
▁con	-10.6982
▁panic	-10.6983
▁served	-10.6995
▁adult	-10.6995
▁leonard	-10.6998
▁bags	-10.7005
▁museum	-10.701
▁min	-10.7012
▁z	-10.7016
▁lion	-10.7016
▁alcohol	-10.7024
▁pipe	-10.7026
ha	-10.7027
▁rick	-10.703
▁rocky	-10.7031
▁thick	-10.7037
▁underwear	-10.704
▁anger	-10.7046
▁progress	-10.7053
▁culture	-10.7057
▁shoe	-10.7067
▁performance	-10.707
▁deny	-10.7072
▁net	-10.7077
▁bound	-10.7079
▁steady	-10.7087
▁guests	-10.7096
▁neighborhood	-10.7099
▁someday	-10.7105
▁falco	-10.7106
▁rhode	-10.7118
▁mixed	-10.712
▁emotion	-10.713
▁movement	-10.7143
▁union	-10.715
▁comfort	-10.7152
▁boost	-10.7162
▁personalit	-10.7171
▁caroline	-10.7174
▁aside	-10.7177
▁burned	-10.7179
▁exact	-10.7191
ship	-10.7192
▁spending	-10.7193
▁mountains	-10.7195
▁su	-10.7201
▁signs	-10.7204
▁factor	-10.7204
▁damned	-10.7211
▁faggot	-10.7225
▁grateful	-10.723
▁florida	-10.7232
▁denny	-10.7235
▁dough	-10.7243
▁kathy	-10.7259
▁sale	-10.7272
▁comte	-10.7277
▁kingdom	-10.7278
▁bud	-10.7297
▁crawl	-10.7307
▁grandmother	-10.7307
▁thankyou	-10.7335
▁po	-10.7336
▁seats	-10.7339
▁producer	-10.734
▁gain	-10.7341
anouk	-10.7353
▁05	-10.7385
kyle	-10.7392
▁gosh	-10.7405
rmed	-10.7409
▁corpse	-10.7411
alyn	-10.7414
▁location	-10.7415
▁product	-10.7415
▁button	-10.7417
▁meter	-10.7419
▁brake	-10.7423
▁pattern	-10.7429
▁regard	-10.743
▁guards	-10.7431
▁buck	-10.7432
▁alpha	-10.7439
▁arrive	-10.7441
▁photos	-10.7441
ck	-10.7448
▁miller	-10.745
▁malen	-10.7451
▁legend	-10.7459
▁smith	-10.7462
▁sports	-10.7465
▁suffering	-10.7469
up	-10.7474
▁shield	-10.7474
▁motion	-10.7475
▁blade	-10.7476
ality	-10.7481
▁exchange	-10.7482
▁curious	-10.749
▁closing	-10.7492
▁tiger	-10.7497
▁walls	-10.7501
▁sol	-10.7505
ian	-10.7512
▁rile	-10.7512
▁spin	-10.7513
▁curse	-10.7523
▁chat	-10.7526
▁kitt	-10.7533
▁400	-10.7535
▁standard	-10.7538
▁disappointed	-10.7539
▁presenc	-10.754
▁teal	-10.7542
▁anytime	-10.7553
▁sandwich	-10.7556
▁notes	-10.7559
▁whit	-10.7563
poken	-10.7564
▁experiment	-10.7565
▁highness	-10.7569
ence	-10.757
▁tied	-10.7578
▁chase	-10.7581
▁garbage	-10.7582
▁cleaning	-10.7585
▁empire	-10.7598
▁kate	-10.7602
▁tunnel	-10.7613
▁attend	-10.7617
▁data	-10.7626
▁stab	-10.7627
▁lifetime	-10.7633
▁thinkin	-10.7636
▁sue	-10.765
▁royal	-10.7665
▁europe	-10.7674
▁lily	-10.7686
▁habit	-10.7703
▁tryin	-10.7704
▁tattoo	-10.7707
▁species	-10.7708
ember	-10.771
▁rud	-10.771
▁violence	-10.7723
▁float	-10.7724
▁eleven	-10.7726
▁foreign	-10.7732
ler	-10.7734
▁route	-10.7735
▁guide	-10.7737
▁fir	-10.7738
▁outfit	-10.7741
▁chill	-10.7741
▁central	-10.7754
▁cowboy	-10.7755
▁exit	-10.7756
▁49	-10.7758
▁port	-10.776
▁val	-10.7767
▁stopping	-10.7771
wood	-10.7775
▁novel	-10.7779
ily	-10.7779
▁spoil	-10.7782
▁mystery	-10.7786
▁kissing	-10.7792
▁rocks	-10.7794
▁tube	-10.7801
▁leak	-10.7811
ast	-10.7813
▁trap	-10.7815
▁wayne	-10.7817
▁hollywood	-10.7817
▁applause	-10.7834
▁tears	-10.7847
▁widow	-10.7849
▁procedure	-10.7849
▁emotional	-10.7864
▁crossed	-10.7865
▁behave	-10.7866
oise	-10.7867
▁humans	-10.7868
▁trapped	-10.7871
hem	-10.7879
▁iike	-10.7895
▁billion	-10.7902
▁tale	-10.7903
▁beast	-10.7904
▁africa	-10.7909
▁relative	-10.7921
more	-10.7923
▁journey	-10.793
▁plastic	-10.7945
▁lisa	-10.7948
▁loan	-10.7954
▁mostly	-10.7954
▁demons	-10.7963
▁slight	-10.7966
▁border	-10.798
gher	-10.7988
like	-10.7993
▁delicious	-10.7993
▁baker	-10.7993
rucker	-10.7998
▁mix	-10.8001
▁cheung	-10.801
▁turkey	-10.8013
▁pappy	-10.8027
ko	-10.8027
▁cheerleader	-10.8033
▁sadako	-10.8042
▁continuum	-10.8042
▁bat	-10.8045
▁mile	-10.8051
▁flag	-10.8053
▁response	-10.8058
▁colour	-10.8059
tty	-10.8061
▁dancer	-10.8068
▁warrant	-10.8075
▁mid	-10.8089
▁potato	-10.8091
committed	-10.8093
▁streets	-10.8095
▁thrill	-10.8095
▁chicks	-10.8095
▁solid	-10.8097
▁reckon	-10.8107
▁embarrassing	-10.8107
▁mask	-10.8115
▁motor	-10.8116
▁escaped	-10.8127
ummy	-10.8135
▁commercial	-10.814
▁gyps	-10.8142
▁measure	-10.8145
rold	-10.8146
▁dies	-10.8152
▁butter	-10.8159
line	-10.8163
▁minister	-10.8166
recently	-10.8183
▁effort	-10.8189
▁carried	-10.819
▁awesom	-10.8191
▁llama	-10.8193
▁average	-10.8195
rnon	-10.8197
▁42	-10.8204
▁falls	-10.8216
ist	-10.8218
▁constant	-10.8233
▁filth	-10.8239
▁pride	-10.8239
▁albin	-10.8239
▁players	-10.8247
▁aii	-10.8249
▁cave	-10.8249
▁strip	-10.8251
▁opens	-10.8252
▁madeleine	-10.8255
▁beloved	-10.8255
▁warrior	-10.8257
field	-10.8259
▁cliff	-10.8269
▁deaf	-10.827
transfunctioner	-10.8272
▁orange	-10.8273
▁attractive	-10.8277
▁insult	-10.8284
▁behavior	-10.8288
▁influence	-10.8295
▁ambassador	-10.8305
neill	-10.8321
▁intend	-10.8345
▁q	-10.8349
we	-10.835
▁opera	-10.835
▁matthew	-10.8355
▁towel	-10.8355
▁cart	-10.8363
▁false	-10.8372
▁argument	-10.8373
▁traffic	-10.8377
▁dial	-10.8379
▁hous	-10.8385
▁dealer	-10.8389
▁bets	-10.8389
enate	-10.8396
▁campaign	-10.8405
▁christian	-10.841
▁highway	-10.8412
▁cells	-10.8414
▁patch	-10.8415
▁afterward	-10.8415
▁pierce	-10.8423
▁scott	-10.8424
▁former	-10.8425
▁learning	-10.8428
▁frame	-10.8428
our	-10.8432
▁explosion	-10.8439
▁cotton	-10.8441
▁title	-10.8441
▁subtitles	-10.8443
▁vice	-10.8444
▁fans	-10.8445
▁wipe	-10.8448
▁jobs	-10.8451
